{"rating": 6.44, "links": [{"lang": "VO", "info": "", "linksType": "streaming", "added": "2012-04-06 13:42:50", "sprite": "youtube", "idv": 262086, "NickAddedBy": "gateskorbuto", "price": "", "addedBy": 245200, "url": "http://youtube.com/watch?v=bJ6-C9r08-E", "host": "Youtube", "DateAdded": "2012-04-06", "features": "", "quality": "Alta", "UploadedBy": "gateskorbuto", "sub": "Castellano"}, {"lang": "VO", "info": "", "linksType": "streaming", "added": "2012-04-06 13:43:07", "sprite": "youtube", "idv": 262087, "NickAddedBy": "gateskorbuto", "price": "", "addedBy": 245200, "url": "/scripts/info/invalid_link.php", "host": "Youtube", "DateAdded": "2012-04-06", "features": "", "quality": "Alta", "UploadedBy": "gateskorbuto", "sub": "Castellano"}, {"lang": "VO", "info": "", "linksType": "streaming", "added": "2012-04-06 13:42:29", "sprite": "youtube", "idv": 262084, "NickAddedBy": "gateskorbuto", "price": "", "addedBy": 245200, "url": "http://youtube.com/watch?v=edqkGYFKEvE", "host": "Youtube", "DateAdded": "2012-04-06", "features": "", "quality": "Alta", "UploadedBy": "gateskorbuto", "sub": "Castellano"}], "ratings_num": 32, "maingenre": null, "imdb": "", "year": 0, "plot": ["Nombre Original: Hell's angel: Mother Teresa of CalcutaDirector: Christopher HitchensActores: Teresa de CalcutaÁngel del Infierno es un documental de televisión realizado por Christopher Hitchens en 1994 para la BBC  sobre la Madre Teresa de Calcuta y un precursor de su libro “La posición del misionero”. La película afirma que instó a los pobres a aceptar su destino mientras que los ricos son retratados como favorecidos por Dios. Hitchens y Tariq Ali escribieron el guión de la demostración.\r\nEntre las polémicas suscitadas debido a las investigaciones sobre la Madre Teresa las más conocidas son estas:\r\n\r\nLa casa de los moribundos:\r\n\r\n    En el documental se afirma que su famosa casa para el moribundo (Khalighat o Casa de la muerte) no tenía médicos ni medicinas. El propósito de los hospicios de las Misioneras de la Caridad es ayudar a «morir bien»: mientras que por el contrario se busca activamente la autorización de los agonizantes para bautizarlos.\r\n\r\nEn su investigación muestra la precariedad de las instalaciones de la congregación de esta novicia ganadora del Premio Nobel de la Paz en 1979. Hitchens hace hincapié en la falta de capacitación de los miembros de la congregación fundada por la Madre Teresa para poder hacer frente a las malas condiciones de vida de las personas que ayudaba.\r\n\r\n    “Reutilizaban las jeringas desechables y no hacían distinción alguna entre los enfermos de males contagiosos como los que sufrían de tuberculosis, por ejemplo”, critica el periodista.\r\n\r\n    El periodista británico Christopher Hitchens también afirma que los recursos amasados por las Misioneras de la Caridad son gigantescos pero nunca han sido auditados. Sus cuentas bancarias están todas fuera de la India, pues las leyes de ese país exigen información sobre los fondos de las organizaciones misioneras extranjeras. Tan sólo en una de estas cuentas habría más de 50 millones de dólares. Sin embargo, estos fondos no tienen efecto alguno en la atención a los “pobres entre los pobres”. El propósito fundamental de este dinero, proveniente de donaciones, es incrementar el tamaño y poder dogmático de la orden en el mundo: tiene conventos en 120 países. La Madre Teresa aceptó más de un millón de dólares donados por el estafador de la entidad Lincoln Savings and Loans, conociendo perfectamente su origen fraudulento.\r\n\r\n \r\n\r\n    Durante años, la maquinaria eclesial se encargó de acallar las voces de representantes de ONGs que denunciaban la falta de equipamientos básicos en sus hospitales (morfina, otros anestésicos, o antibióticos) mientras la Orden de la Misioneras de la Caridad a la que pertenecía manejaba fondos de millones de dólares en sus sedes fuera de la India.\r\n\r\n \r\n\r\n    Se dice además que no hay programas bajo el auspicio de la fundación de la Madre Teresa en países y regiones donde verdaderamente lo necesitan.\r\n\r\nA este mundo se viene a sufrir: la hipocresía al servicio de la iglesia (religión)\r\n    Su “Obsesión con el Sufrimiento”. Al parecer la Madre Teresa (como muchos Cristianos) cree que mientras más se sufre, más cerca se está de Jesús, ya que éste sufrió dolores terribles durante su paso por la tierra. Por lo tanto la Madre Teresa permitía y promovía el sufrimiento entre los necesitados, porque de esta manera estarían en comunión con Cristo. Por esto sus fundaciones y sitios de atención al pobre eran unas verdaderas salas de tortura. Las condiciones en los “hogares” de la orden son extremadamente primitivas. No se permite aliviar el dolor, ya que “el sufrimiento de los pobres es bueno a los ojos de Dios”. Aunque los “pacientes” van en busca de alivio, la Madre Teresa nunca proclamó que el objetivo fuese curar.\r\n\r\nA pesar de que según ella, “Dios ve con buenos ojos el sufrimiento”, la Madre Teresa siempre se atendió en los mejores hospitales de tipo occidental y recibió los tratamientos (y anestesias) más modernos.\r\n\r\n    La Madre Teresa consideraba el SIDA como “un castigo de Dios por un comportamiento sexual inadecuado”.\r\n\r\nNota: Esto se lo podría decir a la mujer ugandesa afectada de SIDA que declaró esto ante la organización de derechos humanos (Human Rights Watch):\r\n\r\n    Como activista y mujer que vive con el SIDA, me hace sentir juzgada. Se supone que tienes que abstenerte y ser fiel. Los condones son sólo para los promiscuos. Me contagiaron el VIH en el matrimonio. Era fiel en mi relación. La batalla por salir y abrirme fue dura. Ahora, en lugar de avanzar, estamos retrocediendo a pasos agigantados.\r\n\r\nA pesar de esto, según dijo en 1988 en una conferencia en Oxford, Reino Unido, nunca permitiría que una mujer que hubiese abortado o usado anticonceptivos adoptase a uno de los niños que ella cuidaba, ya que “una mujer así no puede amar“.\r\n\r\nSu línea dura en asuntos como el aborto y la contracepción fueron bien recibidos por el Papa Juan Pablo II, quien la utilizó como portavoz en muchos asuntos.\r\n\r\n    Trabajó incansablemente para propagar las versiones más extremas del conservadurismo católico. Oponiéndose incluso durante toda su vida a la reconsideración de la doctrina católica emanada del Concilio Vaticano II (1962-65).\r\n\r\n    Rechazaba que las mujeres víctimas de violación abortaran sistemáticamente. En su lugar, apoyaba que los hijos de estas mujeres fueran enviados a las familias católicas en el extranjero para ocuparse de esos niños.\r\n\r\n    “Siempre tuvo actitudes católicas clásicas de rechazo al aborto. Se le puede reprochar no haber ido más lejos para apoyar a una sociedad india que sufría de un grave problema demográfico y que no tenía un control de los nacimientos. Para ella era inconcebible el aborto. Pero sobre todo, para un católico como ella, las políticas de contracepción eran incluso más molestas. Ella decía que prefería equivocarse y dedicarse mejor a la caridad”,\r\n\r\nSeñaló a Radio Francia Internacional Philippe Clanché, periodista francés especializado en temas de religión.\r\n\r\n“Las competencias técnicas del personal de su congregación no eran de gran rigor, pues en estas condiciones de miseria no existía el concepto de salud pública”, contextualiza Philippe Clanché, quien también explica que la idea de la Madre Teresa era mayoritariamente entrar en un acompañamiento humano de los más desprotegidos hacia la muerte.\r\n\r\nLa Madre Teresa justificaba sus acciones bajo el lema del sufrimiento, pues muchas veces sus clínicas eran espacios para apaciguarlo. A veces, las soluciones se resumían en palabras:\r\n\r\n    “Estás sufriendo como Cristo en la Cruz, eso quiere decir que el propio Jesús te está dando un beso”, le decía a los moribundos de cáncer.\r\n\r\nLa imagen publica es lo primero, amasar fortuna para la iglesia lo segundo.\r\n    Se le reprochó su permanente exposición con celebridades como la Princesa Diana y jefes de estado, personas criticadas por su desdén hacia los pobres y causantes de hambrunas y guerras.\r\n\r\nA la Madre Teresa se le cuestionaba la procedencia del financiamiento para su organización. Y es que ella no hacía una distinción entre las posiciones económicas ni religiosas de sus donantes. Lo mismo se rodeaba de personas tan similares como contradictorias. Un día con Fidel Castro, el otro con la princesa Diana de Gales.\r\n\r\n    Aunque Canche declaró esto:\r\n\r\n    “Globalmente no tenía un sentido de la política. No le interesaba. Se le puede reprochar que no fuera más allá de la caridad, sobre todo por su influencia en los círculos en los que se encontraba. No logró dar el paso de intervenir para hacer cambiar leyes o posturas”\r\n\r\nSi que intervino en el referendo sobre el divorcio en Irlanda (a donde fue transportada en avión en primera clase) para que este no fuese permitido. Hipócritamente, y debido a las relaciones que mantenía con la princesa y los fondos obtenidos, aprobó el divorcio de la princesa Diana de Gales, con quien se encontró varias veces (declaró a la revista Ladie´s Home Journal que así “iba a ser más feliz”).\r\n\r\n    La Madre Teresa también apoyó a la familia del dictador Duvalier de Haití, cuando visitó ese país; afirmó que los Duvalier “amaban a los pobres”. También alabó al tirano comunista de Albania, Enver Hoxha.\r\n\r\n \r\n\r\n    Hay serias dudas sobre el dinero que recibía en sus visitas internacionales y que eran depositados en su cuenta.\r\n\r\nIndistintamente recibía donaciones de dictadores como el haitiano Jean-Claude Duvalier o de magnates como Robert Maxwell\r\n\r\nEl desvío de grandes sumas de las donaciones para beneficiar las construcciones de conventos y servicios netamente dirigidos a miembros de la iglesia y no directamente a los necesitados pobres.\r\n\r\nLa religiosa se excusó diciendo que si alguien ofrecía caridad para los pobres ésta debía de ser aceptada por el bien de éstos, sin importar los méritos del donante.\r\n\r\n    Se rumoreó hace ya algún tiempo a través de un diario Británico muy prestigioso, que la Madre Teresa se financiaba mediante el tráfico de armas. El diario poco después sorpresivamente negó la declaración.\r\n\r\n    A pesar de su imagen publica a nivel mundial, en Calcuta deploran la imagen de su ciudad proyectada por la orden de la Madre Teresa. Si bien existe mucha pobreza, como en todo el mundo subdesarrollado, se trata de una metrópoli dinámica y cosmopolita, con una activa vida económica y cultural.\r\n\r\n    El proceso de beatificación de la Madre comenzó dos años después de su muerte gracias a una dispensa papal para no tener que esperar a que transcurrieran cinco años desde su deceso, como establece el Derecho Canónico.\r\n\r\nEl Vaticano citó a Christopher Hitchens para que demostrara algún testimonio que pudiera estar en contra o interrumpir el proceso de beatificación.\r\n\r\n    “Fue hablando con ella que descubrí y ella me aseguró que no estaba trabajando para aliviar la pobreza” dijo Hitchens.\r\n\r\n    Ella «trabajaba para ampliar la cantidad de católicos. Me dijo: No soy una trabajadora social. No lo hago por eso. Lo hago por Cristo. Lo hago por la iglesia”.\r\n\r\nLa Congregación para las Causas de los Santos se encargó de investigar lo dicho, pero la declaración de Hitchens no fue considerada obstáculo para seguir con el proceso."], "languages": [], "compose": [], "title": "Ángel del infierno: Madre Teresa de Calcuta", "plot_es": ["Nombre Original: Hell's angel: Mother Teresa of CalcutaDirector: Christopher HitchensActores: Teresa de CalcutaÁngel del Infierno es un documental de televisión realizado por Christopher Hitchens en 1994 para la BBC  sobre la Madre Teresa de Calcuta y un precursor de su libro “La posición del misionero”. La película afirma que instó a los pobres a aceptar su destino mientras que los ricos son retratados como favorecidos por Dios. Hitchens y Tariq Ali escribieron el guión de la demostración.\r\nEntre las polémicas suscitadas debido a las investigaciones sobre la Madre Teresa las más conocidas son estas:\r\n\r\nLa casa de los moribundos:\r\n\r\n    En el documental se afirma que su famosa casa para el moribundo (Khalighat o Casa de la muerte) no tenía médicos ni medicinas. El propósito de los hospicios de las Misioneras de la Caridad es ayudar a «morir bien»: mientras que por el contrario se busca activamente la autorización de los agonizantes para bautizarlos.\r\n\r\nEn su investigación muestra la precariedad de las instalaciones de la congregación de esta novicia ganadora del Premio Nobel de la Paz en 1979. Hitchens hace hincapié en la falta de capacitación de los miembros de la congregación fundada por la Madre Teresa para poder hacer frente a las malas condiciones de vida de las personas que ayudaba.\r\n\r\n    “Reutilizaban las jeringas desechables y no hacían distinción alguna entre los enfermos de males contagiosos como los que sufrían de tuberculosis, por ejemplo”, critica el periodista.\r\n\r\n    El periodista británico Christopher Hitchens también afirma que los recursos amasados por las Misioneras de la Caridad son gigantescos pero nunca han sido auditados. Sus cuentas bancarias están todas fuera de la India, pues las leyes de ese país exigen información sobre los fondos de las organizaciones misioneras extranjeras. Tan sólo en una de estas cuentas habría más de 50 millones de dólares. Sin embargo, estos fondos no tienen efecto alguno en la atención a los “pobres entre los pobres”. El propósito fundamental de este dinero, proveniente de donaciones, es incrementar el tamaño y poder dogmático de la orden en el mundo: tiene conventos en 120 países. La Madre Teresa aceptó más de un millón de dólares donados por el estafador de la entidad Lincoln Savings and Loans, conociendo perfectamente su origen fraudulento.\r\n\r\n \r\n\r\n    Durante años, la maquinaria eclesial se encargó de acallar las voces de representantes de ONGs que denunciaban la falta de equipamientos básicos en sus hospitales (morfina, otros anestésicos, o antibióticos) mientras la Orden de la Misioneras de la Caridad a la que pertenecía manejaba fondos de millones de dólares en sus sedes fuera de la India.\r\n\r\n \r\n\r\n    Se dice además que no hay programas bajo el auspicio de la fundación de la Madre Teresa en países y regiones donde verdaderamente lo necesitan.\r\n\r\nA este mundo se viene a sufrir: la hipocresía al servicio de la iglesia (religión)\r\n    Su “Obsesión con el Sufrimiento”. Al parecer la Madre Teresa (como muchos Cristianos) cree que mientras más se sufre, más cerca se está de Jesús, ya que éste sufrió dolores terribles durante su paso por la tierra. Por lo tanto la Madre Teresa permitía y promovía el sufrimiento entre los necesitados, porque de esta manera estarían en comunión con Cristo. Por esto sus fundaciones y sitios de atención al pobre eran unas verdaderas salas de tortura. Las condiciones en los “hogares” de la orden son extremadamente primitivas. No se permite aliviar el dolor, ya que “el sufrimiento de los pobres es bueno a los ojos de Dios”. Aunque los “pacientes” van en busca de alivio, la Madre Teresa nunca proclamó que el objetivo fuese curar.\r\n\r\nA pesar de que según ella, “Dios ve con buenos ojos el sufrimiento”, la Madre Teresa siempre se atendió en los mejores hospitales de tipo occidental y recibió los tratamientos (y anestesias) más modernos.\r\n\r\n    La Madre Teresa consideraba el SIDA como “un castigo de Dios por un comportamiento sexual inadecuado”.\r\n\r\nNota: Esto se lo podría decir a la mujer ugandesa afectada de SIDA que declaró esto ante la organización de derechos humanos (Human Rights Watch):\r\n\r\n    Como activista y mujer que vive con el SIDA, me hace sentir juzgada. Se supone que tienes que abstenerte y ser fiel. Los condones son sólo para los promiscuos. Me contagiaron el VIH en el matrimonio. Era fiel en mi relación. La batalla por salir y abrirme fue dura. Ahora, en lugar de avanzar, estamos retrocediendo a pasos agigantados.\r\n\r\nA pesar de esto, según dijo en 1988 en una conferencia en Oxford, Reino Unido, nunca permitiría que una mujer que hubiese abortado o usado anticonceptivos adoptase a uno de los niños que ella cuidaba, ya que “una mujer así no puede amar“.\r\n\r\nSu línea dura en asuntos como el aborto y la contracepción fueron bien recibidos por el Papa Juan Pablo II, quien la utilizó como portavoz en muchos asuntos.\r\n\r\n    Trabajó incansablemente para propagar las versiones más extremas del conservadurismo católico. Oponiéndose incluso durante toda su vida a la reconsideración de la doctrina católica emanada del Concilio Vaticano II (1962-65).\r\n\r\n    Rechazaba que las mujeres víctimas de violación abortaran sistemáticamente. En su lugar, apoyaba que los hijos de estas mujeres fueran enviados a las familias católicas en el extranjero para ocuparse de esos niños.\r\n\r\n    “Siempre tuvo actitudes católicas clásicas de rechazo al aborto. Se le puede reprochar no haber ido más lejos para apoyar a una sociedad india que sufría de un grave problema demográfico y que no tenía un control de los nacimientos. Para ella era inconcebible el aborto. Pero sobre todo, para un católico como ella, las políticas de contracepción eran incluso más molestas. Ella decía que prefería equivocarse y dedicarse mejor a la caridad”,\r\n\r\nSeñaló a Radio Francia Internacional Philippe Clanché, periodista francés especializado en temas de religión.\r\n\r\n“Las competencias técnicas del personal de su congregación no eran de gran rigor, pues en estas condiciones de miseria no existía el concepto de salud pública”, contextualiza Philippe Clanché, quien también explica que la idea de la Madre Teresa era mayoritariamente entrar en un acompañamiento humano de los más desprotegidos hacia la muerte.\r\n\r\nLa Madre Teresa justificaba sus acciones bajo el lema del sufrimiento, pues muchas veces sus clínicas eran espacios para apaciguarlo. A veces, las soluciones se resumían en palabras:\r\n\r\n    “Estás sufriendo como Cristo en la Cruz, eso quiere decir que el propio Jesús te está dando un beso”, le decía a los moribundos de cáncer.\r\n\r\nLa imagen publica es lo primero, amasar fortuna para la iglesia lo segundo.\r\n    Se le reprochó su permanente exposición con celebridades como la Princesa Diana y jefes de estado, personas criticadas por su desdén hacia los pobres y causantes de hambrunas y guerras.\r\n\r\nA la Madre Teresa se le cuestionaba la procedencia del financiamiento para su organización. Y es que ella no hacía una distinción entre las posiciones económicas ni religiosas de sus donantes. Lo mismo se rodeaba de personas tan similares como contradictorias. Un día con Fidel Castro, el otro con la princesa Diana de Gales.\r\n\r\n    Aunque Canche declaró esto:\r\n\r\n    “Globalmente no tenía un sentido de la política. No le interesaba. Se le puede reprochar que no fuera más allá de la caridad, sobre todo por su influencia en los círculos en los que se encontraba. No logró dar el paso de intervenir para hacer cambiar leyes o posturas”\r\n\r\nSi que intervino en el referendo sobre el divorcio en Irlanda (a donde fue transportada en avión en primera clase) para que este no fuese permitido. Hipócritamente, y debido a las relaciones que mantenía con la princesa y los fondos obtenidos, aprobó el divorcio de la princesa Diana de Gales, con quien se encontró varias veces (declaró a la revista Ladie´s Home Journal que así “iba a ser más feliz”).\r\n\r\n    La Madre Teresa también apoyó a la familia del dictador Duvalier de Haití, cuando visitó ese país; afirmó que los Duvalier “amaban a los pobres”. También alabó al tirano comunista de Albania, Enver Hoxha.\r\n\r\n \r\n\r\n    Hay serias dudas sobre el dinero que recibía en sus visitas internacionales y que eran depositados en su cuenta.\r\n\r\nIndistintamente recibía donaciones de dictadores como el haitiano Jean-Claude Duvalier o de magnates como Robert Maxwell\r\n\r\nEl desvío de grandes sumas de las donaciones para beneficiar las construcciones de conventos y servicios netamente dirigidos a miembros de la iglesia y no directamente a los necesitados pobres.\r\n\r\nLa religiosa se excusó diciendo que si alguien ofrecía caridad para los pobres ésta debía de ser aceptada por el bien de éstos, sin importar los méritos del donante.\r\n\r\n    Se rumoreó hace ya algún tiempo a través de un diario Británico muy prestigioso, que la Madre Teresa se financiaba mediante el tráfico de armas. El diario poco después sorpresivamente negó la declaración.\r\n\r\n    A pesar de su imagen publica a nivel mundial, en Calcuta deploran la imagen de su ciudad proyectada por la orden de la Madre Teresa. Si bien existe mucha pobreza, como en todo el mundo subdesarrollado, se trata de una metrópoli dinámica y cosmopolita, con una activa vida económica y cultural.\r\n\r\n    El proceso de beatificación de la Madre comenzó dos años después de su muerte gracias a una dispensa papal para no tener que esperar a que transcurrieran cinco años desde su deceso, como establece el Derecho Canónico.\r\n\r\nEl Vaticano citó a Christopher Hitchens para que demostrara algún testimonio que pudiera estar en contra o interrumpir el proceso de beatificación.\r\n\r\n    “Fue hablando con ella que descubrí y ella me aseguró que no estaba trabajando para aliviar la pobreza” dijo Hitchens.\r\n\r\n    Ella «trabajaba para ampliar la cantidad de católicos. Me dijo: No soy una trabajadora social. No lo hago por eso. Lo hago por Cristo. Lo hago por la iglesia”.\r\n\r\nLa Congregación para las Causas de los Santos se encargó de investigar lo dicho, pero la declaración de Hitchens no fue considerada obstáculo para seguir con el proceso."], "original_name": "Ángel del infierno: Madre Teresa de Calcuta", "mediaType": 2, "write": [], "plot_en": ["Nombre Original: Hell's angel: Mother Teresa of CalcutaDirector: Christopher HitchensActores: Teresa de CalcutaÁngel del Infierno es un documental de televisión realizado por Christopher Hitchens en 1994 para la BBC  sobre la Madre Teresa de Calcuta y un precursor de su libro “La posición del misionero”. La película afirma que instó a los pobres a aceptar su destino mientras que los ricos son retratados como favorecidos por Dios. Hitchens y Tariq Ali escribieron el guión de la demostración.\r\nEntre las polémicas suscitadas debido a las investigaciones sobre la Madre Teresa las más conocidas son estas:\r\n\r\nLa casa de los moribundos:\r\n\r\n    En el documental se afirma que su famosa casa para el moribundo (Khalighat o Casa de la muerte) no tenía médicos ni medicinas. El propósito de los hospicios de las Misioneras de la Caridad es ayudar a «morir bien»: mientras que por el contrario se busca activamente la autorización de los agonizantes para bautizarlos.\r\n\r\nEn su investigación muestra la precariedad de las instalaciones de la congregación de esta novicia ganadora del Premio Nobel de la Paz en 1979. Hitchens hace hincapié en la falta de capacitación de los miembros de la congregación fundada por la Madre Teresa para poder hacer frente a las malas condiciones de vida de las personas que ayudaba.\r\n\r\n    “Reutilizaban las jeringas desechables y no hacían distinción alguna entre los enfermos de males contagiosos como los que sufrían de tuberculosis, por ejemplo”, critica el periodista.\r\n\r\n    El periodista británico Christopher Hitchens también afirma que los recursos amasados por las Misioneras de la Caridad son gigantescos pero nunca han sido auditados. Sus cuentas bancarias están todas fuera de la India, pues las leyes de ese país exigen información sobre los fondos de las organizaciones misioneras extranjeras. Tan sólo en una de estas cuentas habría más de 50 millones de dólares. Sin embargo, estos fondos no tienen efecto alguno en la atención a los “pobres entre los pobres”. El propósito fundamental de este dinero, proveniente de donaciones, es incrementar el tamaño y poder dogmático de la orden en el mundo: tiene conventos en 120 países. La Madre Teresa aceptó más de un millón de dólares donados por el estafador de la entidad Lincoln Savings and Loans, conociendo perfectamente su origen fraudulento.\r\n\r\n \r\n\r\n    Durante años, la maquinaria eclesial se encargó de acallar las voces de representantes de ONGs que denunciaban la falta de equipamientos básicos en sus hospitales (morfina, otros anestésicos, o antibióticos) mientras la Orden de la Misioneras de la Caridad a la que pertenecía manejaba fondos de millones de dólares en sus sedes fuera de la India.\r\n\r\n \r\n\r\n    Se dice además que no hay programas bajo el auspicio de la fundación de la Madre Teresa en países y regiones donde verdaderamente lo necesitan.\r\n\r\nA este mundo se viene a sufrir: la hipocresía al servicio de la iglesia (religión)\r\n    Su “Obsesión con el Sufrimiento”. Al parecer la Madre Teresa (como muchos Cristianos) cree que mientras más se sufre, más cerca se está de Jesús, ya que éste sufrió dolores terribles durante su paso por la tierra. Por lo tanto la Madre Teresa permitía y promovía el sufrimiento entre los necesitados, porque de esta manera estarían en comunión con Cristo. Por esto sus fundaciones y sitios de atención al pobre eran unas verdaderas salas de tortura. Las condiciones en los “hogares” de la orden son extremadamente primitivas. No se permite aliviar el dolor, ya que “el sufrimiento de los pobres es bueno a los ojos de Dios”. Aunque los “pacientes” van en busca de alivio, la Madre Teresa nunca proclamó que el objetivo fuese curar.\r\n\r\nA pesar de que según ella, “Dios ve con buenos ojos el sufrimiento”, la Madre Teresa siempre se atendió en los mejores hospitales de tipo occidental y recibió los tratamientos (y anestesias) más modernos.\r\n\r\n    La Madre Teresa consideraba el SIDA como “un castigo de Dios por un comportamiento sexual inadecuado”.\r\n\r\nNota: Esto se lo podría decir a la mujer ugandesa afectada de SIDA que declaró esto ante la organización de derechos humanos (Human Rights Watch):\r\n\r\n    Como activista y mujer que vive con el SIDA, me hace sentir juzgada. Se supone que tienes que abstenerte y ser fiel. Los condones son sólo para los promiscuos. Me contagiaron el VIH en el matrimonio. Era fiel en mi relación. La batalla por salir y abrirme fue dura. Ahora, en lugar de avanzar, estamos retrocediendo a pasos agigantados.\r\n\r\nA pesar de esto, según dijo en 1988 en una conferencia en Oxford, Reino Unido, nunca permitiría que una mujer que hubiese abortado o usado anticonceptivos adoptase a uno de los niños que ella cuidaba, ya que “una mujer así no puede amar“.\r\n\r\nSu línea dura en asuntos como el aborto y la contracepción fueron bien recibidos por el Papa Juan Pablo II, quien la utilizó como portavoz en muchos asuntos.\r\n\r\n    Trabajó incansablemente para propagar las versiones más extremas del conservadurismo católico. Oponiéndose incluso durante toda su vida a la reconsideración de la doctrina católica emanada del Concilio Vaticano II (1962-65).\r\n\r\n    Rechazaba que las mujeres víctimas de violación abortaran sistemáticamente. En su lugar, apoyaba que los hijos de estas mujeres fueran enviados a las familias católicas en el extranjero para ocuparse de esos niños.\r\n\r\n    “Siempre tuvo actitudes católicas clásicas de rechazo al aborto. Se le puede reprochar no haber ido más lejos para apoyar a una sociedad india que sufría de un grave problema demográfico y que no tenía un control de los nacimientos. Para ella era inconcebible el aborto. Pero sobre todo, para un católico como ella, las políticas de contracepción eran incluso más molestas. Ella decía que prefería equivocarse y dedicarse mejor a la caridad”,\r\n\r\nSeñaló a Radio Francia Internacional Philippe Clanché, periodista francés especializado en temas de religión.\r\n\r\n“Las competencias técnicas del personal de su congregación no eran de gran rigor, pues en estas condiciones de miseria no existía el concepto de salud pública”, contextualiza Philippe Clanché, quien también explica que la idea de la Madre Teresa era mayoritariamente entrar en un acompañamiento humano de los más desprotegidos hacia la muerte.\r\n\r\nLa Madre Teresa justificaba sus acciones bajo el lema del sufrimiento, pues muchas veces sus clínicas eran espacios para apaciguarlo. A veces, las soluciones se resumían en palabras:\r\n\r\n    “Estás sufriendo como Cristo en la Cruz, eso quiere decir que el propio Jesús te está dando un beso”, le decía a los moribundos de cáncer.\r\n\r\nLa imagen publica es lo primero, amasar fortuna para la iglesia lo segundo.\r\n    Se le reprochó su permanente exposición con celebridades como la Princesa Diana y jefes de estado, personas criticadas por su desdén hacia los pobres y causantes de hambrunas y guerras.\r\n\r\nA la Madre Teresa se le cuestionaba la procedencia del financiamiento para su organización. Y es que ella no hacía una distinción entre las posiciones económicas ni religiosas de sus donantes. Lo mismo se rodeaba de personas tan similares como contradictorias. Un día con Fidel Castro, el otro con la princesa Diana de Gales.\r\n\r\n    Aunque Canche declaró esto:\r\n\r\n    “Globalmente no tenía un sentido de la política. No le interesaba. Se le puede reprochar que no fuera más allá de la caridad, sobre todo por su influencia en los círculos en los que se encontraba. No logró dar el paso de intervenir para hacer cambiar leyes o posturas”\r\n\r\nSi que intervino en el referendo sobre el divorcio en Irlanda (a donde fue transportada en avión en primera clase) para que este no fuese permitido. Hipócritamente, y debido a las relaciones que mantenía con la princesa y los fondos obtenidos, aprobó el divorcio de la princesa Diana de Gales, con quien se encontró varias veces (declaró a la revista Ladie´s Home Journal que así “iba a ser más feliz”).\r\n\r\n    La Madre Teresa también apoyó a la familia del dictador Duvalier de Haití, cuando visitó ese país; afirmó que los Duvalier “amaban a los pobres”. También alabó al tirano comunista de Albania, Enver Hoxha.\r\n\r\n \r\n\r\n    Hay serias dudas sobre el dinero que recibía en sus visitas internacionales y que eran depositados en su cuenta.\r\n\r\nIndistintamente recibía donaciones de dictadores como el haitiano Jean-Claude Duvalier o de magnates como Robert Maxwell\r\n\r\nEl desvío de grandes sumas de las donaciones para beneficiar las construcciones de conventos y servicios netamente dirigidos a miembros de la iglesia y no directamente a los necesitados pobres.\r\n\r\nLa religiosa se excusó diciendo que si alguien ofrecía caridad para los pobres ésta debía de ser aceptada por el bien de éstos, sin importar los méritos del donante.\r\n\r\n    Se rumoreó hace ya algún tiempo a través de un diario Británico muy prestigioso, que la Madre Teresa se financiaba mediante el tráfico de armas. El diario poco después sorpresivamente negó la declaración.\r\n\r\n    A pesar de su imagen publica a nivel mundial, en Calcuta deploran la imagen de su ciudad proyectada por la orden de la Madre Teresa. Si bien existe mucha pobreza, como en todo el mundo subdesarrollado, se trata de una metrópoli dinámica y cosmopolita, con una activa vida económica y cultural.\r\n\r\n    El proceso de beatificación de la Madre comenzó dos años después de su muerte gracias a una dispensa papal para no tener que esperar a que transcurrieran cinco años desde su deceso, como establece el Derecho Canónico.\r\n\r\nEl Vaticano citó a Christopher Hitchens para que demostrara algún testimonio que pudiera estar en contra o interrumpir el proceso de beatificación.\r\n\r\n    “Fue hablando con ella que descubrí y ella me aseguró que no estaba trabajando para aliviar la pobreza” dijo Hitchens.\r\n\r\n    Ella «trabajaba para ampliar la cantidad de católicos. Me dijo: No soy una trabajadora social. No lo hago por eso. Lo hago por Cristo. Lo hago por la iglesia”.\r\n\r\nLa Congregación para las Causas de los Santos se encargó de investigar lo dicho, pero la declaración de Hitchens no fue considerada obstáculo para seguir con el proceso."], "status": 3, "timestamp": 1419634800, "genres": [], "lists": [{"_idMediaList": {"$id": "521155408505af0031000000"}, "date": {"usec": 447000, "sec": 1378670802}, "title": "Por ver"}], "broadcast": "online", "produce": [], "total_users": 255, "id_media": "XHRWD9XWFV", "director": [], "rate_summary": {"aggregate": {"1": 4, "3": 8, "2": 2, "5": 6, "4": 12}}, "country": [], "cast": [], "idm": 16510, "episodeUserCreator": [], "aka": null, "lists_num": 1}